Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelainen_parlamentaarinen_neuvosto_on_huolissaan_koronaviruspandemian_vaikutuksista_saamalaisyhteisoon.html.tmx
Source language: fin
Languages: sme

source: Saamelainen parlamentaarinen neuvosto on huolissaan koronaviruspandemian vaikutuksista saamalaisyhteisöön
sme: Sámi parlamentáralaš ráđđi lea fuolas koronaviruspandemiija váikkuhusain sámeservošii

source: Saamelaisen parlamentaarisen neuvoston hallitus on käsitellyt kevään aikana koronaviruspandemian ja ulkorajojen sulkemisen vaikutuksia saamelaisyhteisöön ja päättänyt tehdä yhteisen julkilausuman asiasta.
sme: Sámi parlamentáralaš ráđi stivra lea gieđahallan giđa áigge koronaviruspandemiija ja olgorájiid giddema váikkuhusaid sámeservošii ja mearridan dahkat oktasaš almmolaš cealkámuša áššis.

source: Koronaviruspandemia vaikuttaa saamelaisyhteisöön ennen kokemattomalla tavalla.
sme: Koronaviruspandemiija váikkuha sámeservošii vugiin, mii ii leat goassige ovdal leamaš.

source: Pandemian johdosta valtioiden ulkorajoilla rajaliikennettä on rajoitettu vuoden 2020 kevään ja kesän aikana.
sme: Pandemiija geažil stáhtaid olgorájiin leat ráddjen rádjejohtolaga jagi 2020 giđa ja geasi áigge.

source: Saamelaiset ovat alkuperäiskansa, joka asuu neljän valtion alueella Suomessa, Norjassa, Ruotsissa ja Venäjällä, joten rajanylityksiä koskevat rajoitteet ovat vaikuttaneet merkittävällä tavalla saamelaisyhteisöön.
sme: Sápmelaččat leat eamiálbmot, mii orru njealji stáhta guovllus Suomas, Norggas, Ruoŧas ja Ruoššas, nu ahte rádjerasttildeapmái guoski ráddjehusat leat váikkuhan mearkkašahtti ládje sámeservošii.

source: Saamelaisen parlamentaarisen neuvoston hallitus tuo lausunnossaan esille valtioiden rajanylitykseen koskevien rajoitteiden vaikutuksia saamelaisyhteisöön sekä käsittelee valtioiden velvollisuuksia saamelaisia kohtaan poikkeustilanteessa ja varautumista tulevaisuuteen saamelaisesta näkökulmasta.
sme: Sámi parlamentáralaš ráđi stivra buktá ovdan cealkámušastis stáhtaid rádjerasttildeapmái guoski ráddjehusaid váikkuhusaid sámeservošii sihke gieđahallá stáhtaid geatnegasvuođaid sápmelaččaid guovdu spiehkastatdilis ja ráhkkaneami boahtteáigái sámeservodaga geahččanguovllus.

source: Saamelaisen parlamentaarisen neuvoston julkilausuma koronvirus tilanteesta johtuvasta rajanylityksen rajoituksista ja sen vaikutuksista saamelaisyhteisöön
sme: Sámi parlamentáralaš ráđi almmolaš cealkámuš koronavirus-dili dagahan rádjerasttildeami ráddjehusain ja dan váikkuhusain sámeservošii

source: Lisätietoja
sme: Det samiska parlamentariska rådets uttalande om begränsningar av gränsövergång på grund av coronavirussituationen samt dess inverkan på den samiska gemenskapen

source: puheenjohtaja Tuomas Aslak Juuso, 040 687 3394, tuomas.juuso(at)samediggi.fi
sme: Lassidieđut

source: kansainvälisten asioiden sihteeri Inka Saara Arttijeff, 050 574 7629, inka-saara.arttijeff(at)samediggi.fi
sme: ságajođiheaddji Tuomas Aslak Juuso, 040 687 3394, tuomas.juuso(at)samediggi.fi

source: Kuva: Tarja Länsman
sme: riikkaidgaskasaš áššiid čálli Inka Saara Arttijeff, 050 574 7629, inka-saara.arttijeff(at)samediggi.fi
